Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/kielipohjaaja_hakuajan_jatko.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät jatkaa
sme: Sámediggi joatká

source: Määräaikaisen kielipesäohjaajan
sme: Mearreáigásaš giellabeassejođiheaddji

source: hakuaikaa 12.9.2014 saakka.
sme: ohcanáiggi 12.9.2014 rádjái.

source: Työ alkaa sopimuksen mukaan ja kestää aluksi 30.5.2015 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá álggos 30.5.2015 rádjai.

source: Kielipesäohjaajan tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen saamelaisalueella ja sen ulkopuolella sekä kielipesien henkilöstöhallinto.
sme: Giellabeassejođiheaddji bargui gullet ee. sámiid giellabeassedoaimma jođiheapmi, koordineren ja ovddideapmi sámeguovllus ja dan olggobealde sihke giellabesiid bargoveahkahálddahus.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taitoa (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä varhaiskasvatusalan ja kielen elvytysmenetelmien tuntemus sekä perehtyneisyys saamelaiskulttuuriin ja hallinnollisiin tehtäviin.
sme: Doaimma menestuvvi dikšuma ovddida buorre árrabajásgeassinsuorggi ja giela ealáskahttinmetodaid dovdan sihke hárjánupmi sámekultuvrii ja hálddahuslaš doaimmaide.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrášuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / III mukaan (peruspalkka 2 482,82).
sme: / III mielde (vuođđobálká 2 482,82).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:n sámeguovllu lassi ja bargohárjánumi mielde mearrášuvvet ahkelasit.

source: Toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: hallintopäällikkö Pia Ruotsala puh. 010 839 3106.
sme: Ohcamušaid čuvvvosiiguin galgá doaimmahit sámedikki čállingoddái 12.9.2014 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 2.9.2014 Saamelaiskäräjät
sme: Anáris 2.9.2014 Sámediggi
